<? include("header.php"); ?>
<? include("category.php"); ?>
<div class="leftbar">
    <h2>Услуги</h2>
    <ul class="arrows">
        <li>Комплексная поставка строительных материалов</li>
        <li>Консультации и расчет материалов</li>
        <li>Доставка материалов на объекты</li>
    </ul>
</div>
<div class="rightbar">
    <h2>О компании</h2>
    <strong>Первый Строй Центр</strong> - поставщик комплексных решений в сфере строительных и отделочных материалов. Приоритетное направление в сфере поставок - кровельные и изоляционные материалы. Мы сотрудничаем с потребителями всех уровней. Нашими постоянными клиентами являются как крупные промышленные предприятия и компании- застройщики, государственные учреждения, так и небольшие строительные бригады и частные застройщики.
</div>
<br class="clear">
<? include("footer.php"); ?>
