<? include("header.php"); ?>
<ul class="categories">
    <li><h3><a href="#">Кровля и гидроизоляция</a></h3>
        Кровельные и гидроизоляционные материалы
    </li>
    <li><h3><a href="#">Теплоизоляция</a></h3>
        Современные теплоизоляционые
        материалы</li>
    <li><h3><a href="#">Фасады</a></h3>
        Сайдинги и штукатурные
        фасады</li>
    <li><h3><a href="#">Огнезацита</a></h3>
        Конструктивная огнезащита
    </li>
    <li><h3><a href="#">Отделка</a></h3>
        Сухие строительные  и
        гипсокартон</li>
</ul>
<br class="clear">
<div class="leftbar">
    <h2>Услуги</h2>
    <ul class="arrows">
        <li>Комплексная поставка строительных материалов</li>
        <li>Консультации и расчет материалов</li>
        <li>Доставка материалов на объекты</li>
    </ul>
</div>
<div class="rightbar">
    <h2>О компании</h2>
    <strong>Первый Строй Центр</strong> - поставщик комплексных решений в сфере строительных и отделочных материалов. Приоритетное направление в сфере поставок - кровельные и изоляционные материалы. Мы сотрудничаем с потребителями всех уровней. Нашими постоянными клиентами являются как крупные промышленные предприятия и компании- застройщики, государственные учреждения, так и небольшие строительные бригады и частные застройщики.
</div>
<br class="clear">
<? include("footer.php"); ?>
